/* Hybrid Map View */
"Hybrid" = "Hybrid";

/* Satellite Map View */
"Satellite" = "Satellite";

/* Shows the annotation location on the map */
"Show Annotation Location" = "Show Annotation Location";

/* Shows the users current location */
"Show Current Location" = "Show Current Location";

/* Standard Map View */
"Standard" = "Standard";

